<section class="section-7_bgw">
    <div class="content">
	    <div class="border_logo_astrella_4">
		    <div ><p>А ХОТИТЕ РАСКРЫТЬ <span>ГЛАВНЫЙ СЕКРЕТ</span><br> СВЕТИЛЬНИКОВ <span>серии</span></p></div>
        </div>
	<div class="section-7_bgw_text">Многие века биоритмы человека работали по естественным природным источникам света.<br>
	Вот почему с наступлением темноты человеку сложно сосредоточиться<br> 
    на решении важных вопросов. Организм заставляет его спать,<br>когда именно в это время суток необходимо решать массу важных дел.</div>	
	</div>
    <div class="content">
	    <div class="section-7_bgw_left_text">
	        Современные технологии<br>
	        решили эту проблему!<br>
	        Вы можете купить свое<br>
	        небесное светило — <br>
	        светильники серии ASTRELLA<br> 
	        от MAYSUN.<br>
	        Они настроятся под ваше<br>
	        настроение и практически<br>
	        повернут время вспять.
	    </div>
        <div class="section-7_bgw_right_text">
	        Вы продлите для себя<br>
	        световой день, как вам это<br>
	        необходимо. И решите все<br>
            свои текущие вопросы.<br>
	        Вы сами будете включать...<br>
	        закат для отдыха, холодное<br>
	        или теплое солнце для<br>
	        работы, ночник для сна или<br>
	        романтической обстановки.
	    </div>
		<div class="section-7_bgw_bottom_text"><p>Какая, даже самая дорогая<br> люстра с лампами, может ТАКОЕ?<p></div>
    </div>	
</section>
